Money Doy 10
Money Doy 23
臭鱼烂虾罢了，还想着年少成名，财富自由，不觉得可笑吗家森啊，
今天心情可太糟了，组会和老师有些顶了，做了好久的东西，讲了一个多小时。要不就是说，我都没弄清你的问题在哪，要不就你自己不清楚，笑了，
总说那你做的和别人的有什么区别，我更笑了，却又不敢当着面笑，我都这么努力了，比其他好些人都努力吧，却总以为我啥也没干，不给任何建议和指导，
只会看结果，只会催催催，我是想好好做东西，不想着去糊弄鬼，但是你们好像都不给机会。什么研究生，研究生什么啊。太后悔了来这里，但我不能哭，
哭没有用，你只有自己可以依靠，更不能放弃，因为你没有退路。坚持下去吧，就算很难。25/5/29  每天一遍放下幻想，你现在身无分文，写下目标抓紧去做。
不能实验，你只有两个选择，做或者不做。 Money Doy 23
You need one week to write down ten desires and pick out three of them that you most want to fulfill  ----- 25/5/31

十个我想变得富裕的原因 ： 
1.买一身名牌满足自己的虚荣心（嘿嘿）
2.还差一台一套iPhone全家桶
3.出国旅游一次
4.带全家去大商场买衣服不看价格
5.买一套属于自己的大房子我要大平层，最好别墅(哈哈哈)
6.有钱后我也想像成功人士那样，站在台上说着鸡汤，把自己的成功分享给和我一样有梦想，不怕吃苦，肯吃苦的少年
8.买一辆跑车必须是牛马伦
9.带她去一次迪士尼，不纠结住的，买的，吃的，穿的。
10.让我爸妈挺起脊梁
你是否能挣到钱，最关键的因素并不在于你是不是有一个好点子。你有多聪明也不是主要原因，决定因素是你的自信程度
不去寻找机会的人，最多不过是在走运的叶候得到天上掉下来的馅饼。告诉你我为什么能挣到这么多的钱，那是因为我自已有一个公司   ---P41
